<?php
$MESS['DKY_BONUSES_LIST_POPUP_TITLE'] = "Создание баланса для клиента";
$MESS['DKY_BONUSES_LIST_POPUP_BTN_TITLE'] = "Создать баланс для клиента";
$MESS['DKY_BONUSES_LIST_NOTIFY'] = "На данной странице отображается список по текущему балансу бонусов клиентов сайта. 
            Здесь имеется возможность создать баланс нужному клиенту сайта.
            Также имеется возможность поиска баланса клиента путем ввода имени, фамилии клиента или его логина или email, а также просмотреть подробную информацию по истории зачислений бонусов на баланс клиента.";

